<?php$_['heading_title']          = 'Не удалось оплатить!'; 
$_['text_basket']          = 'Корзина покупателя'; 
$_['text_checkout']          = 'Проверять, выписываться'; 
$_['text_failure']          = 'Неудачный платеж'; 
$_['text_message']          = '<p> При обработке вашего платежа возникла проблема, и заказ не был выполнен. </ p>

<p> Возможные причины: </ p>
<UL>
  <li> Недостаточно средств </ li>
  <li> Ошибка проверки </ li>
</ UL>

<p> Пожалуйста, попробуйте сделать заказ снова, используя другой способ оплаты. </ p>

<p> Если проблема не устранена, <a href="%s"> свяжитесь с нами </a> и сообщите детали заказа, который вы пытаетесь разместить. </ p>'; 
