<?php$_['heading_title']          = 'Ваш заказ был размещен!'; 
$_['text_basket']          = 'Корзина покупателя'; 
$_['text_checkout']          = 'Проверять, выписываться'; 
$_['text_success']          = 'успех'; 
$_['text_customer']          = '<p> Ваш заказ был успешно обработан! </ p> <p> Вы можете просмотреть историю заказов, перейдя на страницу <a href="%s"> моя учетная запись </a> и нажав <a href. = "% s"> история </a>. </ p> <p> Если ваша покупка связана с загрузкой, вы можете перейти на страницу <a href="%s"> загрузок </a> аккаунта для просмотра. их. </ p> <p> Пожалуйста, присылайте любые ваши вопросы <a href="%s"> владельцу магазина </a>. </ p> <p> Благодарим Вас за покупки в Интернете! </ p >'; 
$_['text_guest']          = '<p> Ваш заказ был успешно обработан! </ p> <p> Пожалуйста, направляйте любые ваши вопросы <a href="%s"> владельцу магазина </a>. </ p> <p> Спасибо за покупки у нас онлайн! </ p>'; 
